Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: Perhaps the disciples thought this was a turning point—the moment when the Jewish world would finally recognize Jesus as the long-awaited Messiah. But the Savior understood that many of the shouts of praise and acclamation would be temporary. He knew that soon He would ascend to the Mount of Olives and there, alone in Gethsemane, take upon Himself the sins of the world.
ru: Возможно, ученики подумали, что это поворотный пункт, момент, когда Иудейский мир наконец признает в Иисусе долгожданного Мессию. Но Спаситель понимал, что многие из этих криков хвалы и одобрения лишь временны. Он знал, что скоро взойдет на гору Елеонскую и там, в Гефсимании, один примет на Себя грехи мира.

source: The Gospel of Jesus Christ
ru: Евангелие Иисуса Христа

source: It is fitting that during the week from Palm Sunday to Easter morning we turn our thoughts to Jesus Christ, the source of light, life, and love. The multitudes in Jerusalem may have seen Him as a great king who would give them freedom from political oppression. But in reality He gave us much more than that. He gave us His gospel, a pearl beyond price, the grand key of knowledge that, once understood and applied, unlocks a life of happiness, peace, and fulfillment.
ru: И правильно, что в эту неделю, с пальмового воскресенья до Пасхального утра, мы обращаем свои мысли к Иисусу Христу, источнику света, жизни и любви. Множество людей в Иерусалиме, возможно, видели в Нем великого царя, способного освободить их от политического гнета. Но в действительности Он дал нам гораздо больше. Он дал нам Свое Евангелие, бесценную жемчужину, главный ключ к познанию, который, если понять его и воспользоваться им, открывает жизнь, полную счастья, мира и свершений.

source: The gospel is the good news of Christ. It is the revelation that the Son of God came to earth, lived a perfect life, atoned for our sins, and conquered death. It is the path of salvation, the way of hope and joy, and the assurance that God has a plan of redemption and happiness for His children.
ru: Евангелие – это благая весть о Христе. Это – откровение о том, что Сын Божий пришел на Землю, прожил совершенную жизнь, искупил наши грехи и победил смерть. Это путь спасения, путь надежды и радости и заверение в том, что у Бога есть план искупления и счастья для Своих детей.

source: The gospel is the way of discipleship. As we walk in that way, we can experience confidence and joy—even during times of peril, sorrow, and uncertainty.
ru: Евангелие – это путь ученичества. Идя этим путем, мы можем ощущать уверенность и радость – даже во времена опасности, горя и неопределенности.

source: The Way of the World
ru: Путь мира

source: We live in a time when many worry about their livelihood. They are concerned about the future and doubt their ability to resolve the challenges that confront them. Many have experienced personal misfortune and sadness. They hunger for meaning and purpose in life.
ru: Мы живем в такое время, когда многие беспокоятся о хлебе насущном. Они тревожатся о будущем и сомневаются в том, что смогут решить свои проблемы. Многие переживают личные неудачи и впадают в уныние. Они ищут смысла и цели в жизни.

source: Because there is such great interest in these issues, the world is not bashful in offering numerous new answers to every problem we face. People run from one new idea to the next, hoping to find something that will answer the burning questions of their souls. They attend seminars and buy books, CDs, and other products. They get caught up in the excitement of looking for something new. But inevitably, the flame of each new theory fades, only to be replaced by another “new and improved” solution that promises to do what the others before could not.
ru: В виду столь большого интереса к этим вопросам мир не скупится на все новые и новые ответы на каждую нашу проблему. Люди бросаются от одной новой идеи к другой, надеясь найти ответы на жгучие вопросы души. Они ходят на семинары, покупают книги, компакт-диски и так далее. Их увлекает поиск то одного, то другого. Но с неизбежностью пламя каждой новой теории гаснет, уступая место следующему «новому и улучшенному» решению, обещающему сделать то, чего не сделали другие.

source: It’s not that these worldly options don’t contain elements of truth—many of them do. Nevertheless, they all fall short of the lasting change we seek in our lives. After the excitement wears off, the hollowness remains as we look for the next new idea to unlock the secrets of happiness.
ru: Нельзя сказать, что в этих мирских предложениях нет элементов истины; довольно часто они есть. Однако ни одно из них не дает того стойкого изменения, которого мы ищем в своей жизни. Восторг угасает, остается пустота, и мы ищем другую новую идею, которая раскроет нам тайны счастья.

source: In contrast, the gospel of Jesus Christ has the answers to all of our problems. The gospel is not a secret. It is not complicated or hidden. It can unlock the door to true happiness. It is not someone’s theory or proposition. It does not come from man at all. It springs from the pure and everlasting waters of the Creator of the universe, who knows truths we cannot even begin to comprehend. And with that knowledge, He has given us the gospel—a divine gift, the ultimate formula for happiness and success.
ru: В отличие от этого Евангелие Иисуса Христа дает решение всех наших проблем. Евангелие – не тайна. В нем нет ничего сложного или скрытого. Оно может открыть дверь, ведущую к истинному счастью. Это не чья-то теория или предложение. Оно вообще не от человека. Оно проистекает из чистых и вечных вод Творца Вселенной, знающего истины, для нас непостижимые. И, обладая таким знанием, Он дал нам Евангелие – бесценный дар, совершенную формулу счастья и успеха.

source: How Do We Become Disciples of Jesus Christ?
ru: Как мы становимся учениками Иисуса Христа?

source: When we hear the transcendent truths of the gospel of Jesus Christ, hope and faith begin to blossom inside of us.5 The more we fill our hearts and minds with the message of the risen Christ, the greater our desire is to follow Him and live His teachings. This, in turn, causes our faith to grow and allows the light of Christ to illuminate our hearts. As it does, we recognize the imperfections in our lives, and we desire to be cleansed of the depressing burdens of sin. We yearn for freedom from guilt, and this inspires us to repent.
ru: Когда мы слышим Божественные истины Евангелия Иисуса Христа, в нас расцветает надежда и вера5. Чем больше мы наполняем сердце и разум посланием воскресшего Христа, тем сильнее становится наше желание следовать за Ним и жить по Его учениям. От этого, в свою очередь, растет наша вера, и свет Христа озаряет наше сердце. При этом мы замечаем несовершенства в нашей жизни и желаем очиститься от тягостного бремени греха. Мы хотим освободиться от вины и приходим к покаянию.

source: Faith and repentance lead to the purifying waters of baptism, where we covenant to take upon us the name of Jesus Christ and walk in His footsteps.
ru: Вера и покаяние неизбежно приводят к очистительным водам крещения, где мы обещаем взять на себя имя Иисуса Христа и идти по Его стопам.

source: To uphold us in the desire to lead a purified and holy life, we are endowed with the baptism of fire—the unspeakable gift of the Holy Ghost, a heavenly Comforter who accompanies and guides us as we walk in the path of righteousness.
ru: Чтобы укрепиться в желании вести чистую и святую жизнь, мы принимаем крещение огнем – несказанный дар Святого Духа, Небесного Утешителя, Который сопровождает и направляет нас на пути праведности.

source: The more we are filled with the Spirit of God, the more we extend ourselves to others. We become peacemakers in our homes and families, we help our fellowmen everywhere, and we reach out in merciful acts of kindness, forgiveness, grace, and long-suffering patience.
ru: Чем больше мы наполняемся Духом Божьим, тем больше служим другим. Мы становимся миротворцами в своих домах и семьях, мы помогаем нашим ближним повсюду, и мы протягиваем руку помощи, совершая для них милосердные дела, исполненные доброты, прощения, добродетели и долготерпения.

source: These are the first steps along the true way of life and fulfillment. This is the peaceable way of the follower of Jesus Christ.
ru: Это первые шаги на истинном пути жизни и свершений. Это миролюбивый путь последователя Иисуса Христа.

source: The Path of Patience
ru: Путь терпения

source: Nevertheless, it is not a quick fix or an overnight cure.
ru: Тем не менее, это не быстрое решение и не мгновенное исцеление.

source: A friend of mine recently wrote to me, confiding that he was having a difficult time keeping his testimony strong and vibrant. He asked for counsel.
ru: Один мой друг написал мне недавно, как трудно ему поддерживать силу и жизнь своего свидетельства. Он просил совета.

source: I wrote back to him and lovingly suggested a few specific things he could do that would align his life more closely with the teachings of the restored gospel. To my surprise, I heard back from him only a week later. The essence of his letter was this: “I tried what you suggested. It didn’t work. What else have you got?”
ru: В ответ я с любовью предложил ему несколько конкретных шагов, чтобы он мог приблизить свою жизнь к учениям восстановленного Евангелия. К моему удивлению, ответ пришел уже через неделю. Вот суть его письма: «Я попробовал то, что вы предложили. Не помогло. У вас есть еще что-нибудь?»

source: Brothers and sisters, we have to stay with it. We don’t acquire eternal life in a sprint—this is a race of endurance. We have to apply and reapply the divine gospel principles. Day after day we need to make them part of our normal life.
ru: Братья и сестры, мы должны быть терпеливы. Обретение жизни вечной – это не спринт, это гонка на выносливость. Мы должны снова и снова применять принципы Божественного Евангелия. День за днем мы должны работать над тем, чтобы сделать их частью нашей повседневной жизни.

source: Too often we approach the gospel like a farmer who places a seed in the ground in the morning and expects corn on the cob by the afternoon. When Alma compared the word of God to a seed, he explained that the seed grows into a fruit-bearing tree gradually, as a result of our “faith, and [our] diligence, and patience, and long-suffering.”6 It’s true that some blessings come right away: soon after we plant the seed in our hearts, it begins to swell and sprout and grow, and by this we know that the seed is good. From the very moment we set foot upon the pathway of discipleship, seen and unseen blessings from God begin to attend us.
ru: Слишком часто мы подходим к Евангелию, как земледелец, который, посадив утром семечко, хочет к обеду получить урожай. Алма, сравнивая слово Божье с семенем, объяснял, что семя превращается в плодоносное дерево постепенно, в «награду за [нашу] веру, за прилежание, долготерпение и многострадание»6. Действительно, некоторые благословения приходят сразу: семя в нашем сердце начинает набухать, пускать ростки и расти, и тогда мы знаем, что это – хорошее семя. С первых же шагов на пути ученичества нам начинают сопутствовать видимые и невидимые благословения от Бога.

source: But we cannot receive the fulness of those blessings if we “neglect the tree, and take no thought for its nourishment.”7
ru: Но мы не можем получить полноту этих благословений, если «не присмотри[м] за деревом и не подумае[м] удобрять его»7.

source: Knowing that the seed is good is not enough. We must “nourish it with great care, that it may get root.”8 Only then can we partake of the fruit that is “sweet above all that is sweet, and . . . pure above all that is pure” and “feast upon this fruit even until [we] are filled, that [we] hunger not, neither shall [we] thirst.”9
ru: Знать, что семя хорошее, – недостаточно. Мы должны «удобрять его, чтобы укоренилось оно»8. Только тогда можно будет вкушать плоды, которые будут «самыми сладкими и самыми чистыми на свете; и… наслаждаться этими плодами, пока не насыти[мся], пока не утоли[м] [свой] голод и [свою] жажду»9.

source: Discipleship is a journey. We need the refining lessons of the journey to craft our character and purify our hearts. By patiently walking in the path of discipleship, we demonstrate to ourselves the measure of our faith and our willingness to accept God’s will rather than ours.
ru: Ученичество – это путь. И на этом пути нам нужны серьезные уроки, которые закаляют наш характер и очищают наше сердце. Терпеливо идя по пути ученичества, мы познаём меру нашей веры и нашей готовности принимать Божью волю, а не свою собственную.

source: It is not enough merely to speak of Jesus Christ or proclaim that we are His disciples. It is not enough to surround ourselves with symbols of our religion. Discipleship is not a spectator sport. We cannot expect to experience the blessings of faith by standing inactive on the sidelines any more than we can experience the benefits of health by sitting on a sofa watching sporting events on television and giving advice to the athletes. And yet for some, “spectator discipleship” is a preferred if not a primary way of worshipping.
ru: Мало просто говорить об Иисусе Христе или возвещать, что мы – Его ученики. Мало окружить себя символами нашей религии. Ученичество – это не переживание за любимую команду. Мы не получим благословений веры, оставаясь вне игры, как не укрепим свое здоровье, наблюдая за матчем по телевизору с дивана и выкрикивая советы спортсменам. И все же для кого-то «ученичество со стороны» – предпочтительный, если не главный способ поклонения Богу.

source: Ours is not a secondhand religion. We cannot receive the blessings of the gospel merely by observing the good that others do. We need to get off the sidelines and practice what we preach.
ru: Наша религия – не для наблюдателей. Мы не можем получить благословения Евангелия, просто любуясь чьими-то добрыми делами. Мы должны встать и делать то, что проповедуем.

source: The Way Is Open to All
ru: Этот путь открыт для всех

source: The first step on the path of discipleship begins, luckily enough, in the exact place where we stand! We do not have to prequalify to take that first step. It doesn’t matter if we are rich or poor. There is no requirement to be educated, eloquent, or intellectual. We do not have to be perfect or well-spoken or even well-mannered.
ru: Первый шаг на пути ученичества начинается, вполне возможно, именно там, где мы стоим! Этот шаг не требует подготовки. Неважно, богаты мы или бедны. Нас не оценивают по образованию, красноречию или интеллекту. Нам не нужно быть совершенными или учтивыми, или даже воспитанными.

source: You and I can walk in the path of discipleship today. Let us be humble; let us pray to our Father in Heaven with all our heart and express our desire to draw close to Him and learn of Him.
ru: Мы с вами можем отправиться в путь ученичества сегодня же. Давайте будем смиренными; давайте будем молиться нашему Небесному Отцу всем сердцем и выражать наше желание приблизиться к Нему и научиться от Него.

source: Have faith. Seek, and you will find. Knock, and the door will be opened.10 Serve the Lord by serving others. Become an active participant in your ward or branch. Strengthen your family by committing to live the principles of the gospel. Be of one heart and of one mind in your marriage and in your family.
ru: Веруйте. Ищите, и найдете. Стучите, и отворят вам10. Служите Господу, служа другим. Активно участвуйте в делах своего прихода или небольшого прихода. Укрепляйте свою семью, живя по принципам Евангелия. Будьте одного сердца и одного ума в вашем браке и в вашей семье.

source: Now is the time to adjust your lives to be able to have a temple recommend and use it. Now is the time to have meaningful family home evenings, to read the word of God, and speak to our Heavenly Father in earnest prayer. Now is the time to fill our hearts with gratitude for the Restoration of His Church, for living prophets, the Book of Mormon, and the priesthood power that blesses our lives. Now is the time to embrace the gospel of Jesus Christ, become His disciples, and walk in His way.
ru: Пришла пора так изменить вашу жизнь, чтобы вы могли иметь «Рекомендацию для посещения храма» и пользоваться ею. Пришла пора проводить содержательные семейные домашние вечера, читать слово Божье и обращаться к нашему Небесному Отцу в пылкой молитве. Пришла пора наполнить свое сердце благодарностью за Восстановление Его Церкви, за живущих Пророков, Книгу Мормона и силу священства, которая благословляет нашу жизнь. Пришла пора принять Евангелие Иисуса Христа, стать Его учениками и ходить путями Его.

source: There are some who believe that because they have made mistakes, they can no longer fully partake of the blessings of the gospel. How little they understand the purposes of the Lord. One of the great blessings of living the gospel is that it refines us and helps us learn from our mistakes. We “all have sinned, and come short of the glory of God,”11 yet the Atonement of Jesus Christ has the power to make us whole when we repent.
ru: Есть люди, которые думают, будто если они совершили ошибки, то уже не смогут в полной мере вкусить благословений Евангелия. Как же слабо они понимают цели Господа! Одно из великих благословений жизни по Евангелию заключается в том, что оно очищает нас и помогает нам учиться на своих ошибках. Мы «все согрешили и лишены славы Божией»11, и все же Искупление Иисуса Христа в силе нас исцелить, если мы покаемся.

source: Our beloved friend Elder Joseph B. Wirthlin taught us this principle with clarity when he said:
ru: Наш возлюбленный друг старейшина Джозеф Виртлин ясно учил нас этому принципу, говоря:

source: “Oh, it is wonderful to know that our Heavenly Father loves us—even with all our flaws! His love is such that even should we give up on ourselves, He never will.
ru: «Как же прекрасно знать, что наш Небесный Отец любит нас – даже со всеми нашими недостатками! Его любовь настолько сильна, что Он не отказывается от нас, даже если мы сами разочаровываемся в себе.

source: “We [might] see ourselves in terms of yesterday and today. Our Heavenly Father sees us in terms of forever. . . .
ru: Мы видим себя в свете вчерашних и сегодняшних событий. Наш Небесный Отец видит нас в свете вечности…

source: “The gospel of Jesus Christ is a gospel of transformation. It takes us as men and women of the earth and refines us into men and women for the eternities.”12
ru: Евангелие Иисуса Христа – это Евангелие совершенствования. Оно преображает мужчин и женщин Земли в мужчин и женщин вечности»12.

source: To those who have left the path of discipleship for whatever reason, I invite you to start where you are and come to the restored gospel of Jesus Christ. Walk again in the way of the Lord. I testify that the Lord will bless your life, endow you with knowledge and joy beyond comprehension, and distill upon you the supernal gifts of the Spirit. It is always the right time to walk in His way. It is never too late.
ru: К тем, кто свернул с пути ученичества по той или иной причине, я обращаюсь с призывом: начните там, где вы есть, придите к восстановленному Евангелию Иисуса Христа. Снова следуйте по пути Господа. Я свидетельствую: Господь благословит вашу жизнь, одарит вас знанием и радостью непостижимой и изольет на вас высшие дары Духа. Стать на Его путь уместно всегда. Это никогда не бывает слишком поздно.

source: To those who feel inadequate because they have not been members of the Church all their lives, to those who feel that they can never make up for the time they have lost, I testify that the Lord needs your specific abilities, talents, and skills. The Church needs you; we need you. It is always the right time to walk in His way. It is never too late.
ru: Тем, кто думает, будто он не подходит, потому что всю жизнь прожил вне Церкви, тем, кто думает, будто никогда не сможет наверстать упущенное время, я свидетельствую: Господь нуждается в ваших уникальных способностях, талантах и навыках. Вы нужны Церкви; вы нужны нам. Стать на Его путь уместно всегда. Это никогда не бывает слишком поздно.

source: The Blessings of Discipleship
ru: Благословения ученичества

source: Let us remember on this Palm Sunday, during this Easter season, and always that the restored gospel of our Lord and Savior Jesus Christ has the power to fill any emptiness, heal any wound, and bridge any vale of sorrow. It is the way of hope, faith, and trust in the Lord. The gospel of Jesus Christ is taught in its fulness in The Church of Jesus Christ of Latter-day Saints. This Church is led by a living prophet, authorized by the Lord Jesus Christ to provide direction and guidance to help us face the challenges of our day as serious as they may be.
ru: Давайте будем помнить в это пальмовое воскресенье, в Пасхальные дни и всегда, что восстановленное Евангелие нашего Господа и Спасителя Иисуса Христа в силе заполнить любую пустоту, исцелить любую рану, перенести через любую долину печали. Это путь надежды, веры и упования на Господа. Евангелию Иисуса Христа обучают во всей его полноте в Церкви Иисуса Христа Святых последних дней. Эта Церковь ведома живущим Пророком, уполномоченным Господом Иисусом Христом давать направление и наставление, помогая нам справляться с проблемами наших дней, какими бы серьезными они ни были.

source: I bear my solemn witness that Jesus the Christ lives. He is the Savior and Redeemer of the world. He is the promised Messiah. He lived a perfect life and atoned for our sins. He will ever be at our side. He will fight our battles. He is our hope; He is our salvation; He is the way. Of this I testify in the sacred name of Jesus Christ, amen.
ru: Я приношу свое торжественное свидетельство, что Иисус Христос жив. Он – Спаситель и Искупитель мира. Он – обетованный Мессия. Он прожил совершенную жизнь и искупил наши грехи. Он неизменно будет на нашей стороне. Он будет вести наши войны. Он – наша надежда; Он – наше спасение; Он – путь. Об этом я свидетельствую во священное имя Иисуса Христа, аминь.

source: My dear brothers and sisters across the world, my knees are weak and my emotions close to the surface. I express my love for you and profoundly thank you for your sustaining vote. In so many dimensions, I feel inadequate and humbled.
ru: Мои дорогие братья и сестры во всем мире, я чувствую слабость в ногах, эмоции переполняют меня. Я выражаю вам свою любовь и глубокую благодарность за вашу поддержку голосованием. Я испытываю смирение, даже робость.

source: I take solace that in one qualification for the holy apostleship where there can be no latitude extended, the Lord has deeply blessed me. I do know with perfect and certain clarity through the power of the Holy Ghost that Jesus is the Christ, the Beloved Son of God.
ru: Я нахожу утешение в одном неотъемлемом качестве святого Апостольства, которым Господь щедро благословил меня. Я действительно, с совершенной ясностью и уверенностью, силой Духа Святого знаю, что Иисус есть Христос, Возлюбленный Сын Божий.
